Repository: AnderLinares/django_e
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: list Organization
es: Lista Organización

source: list Subsidiary
es: Lista Sucursal

source: list Correlative
es: Lista Correlativos

source: Permissions
es: Permisos

source: Passwords don't match
es: Las contraseñas no coinciden

source: Password
es: Contraseña

source: Email Address
es: Email

source: Please enter a correct email and password.
es: Por favor, introduzca un correo electrónico y la contraseña correcta.

source: user
es: Usuario

source: users
es: Usuarios

source: Thumbnail
es: Miniatura

source: list User
es: Lista Usuarios

source: list Purchase Order
es: Lista Orden Compra

source: list MenuPermissions
es: Lista Permisos Menu

source: list Menu
es: Lista Menu

source: list MenuItem
es: Lista Opción del menú

source: list TeamMenu
es: Lista Grupo Menu

source: Product Application
es: Producto Aplicación

source: list Product Category
es: Lista Producto Categoría

source: list Product
es: Lista Producto

source: list QuotationStore
es: Lista Cotización Almacén

source: list QuotationMaintenance
es: Lista Cotización Mantenimiento

source: store
es: Almacén

source: list Supplier
es: Lista Proveedores

source: list SupplierSubsidiary
es: Lista Proveedores con Sucursal

source: list SupplierProduct
es: Lista Proveedores con Producto

source: list ActDeliveryVehicle
es: Lista Acta Vehículos

source: list WorkAssignment
es: Lista Asignación Labor

source: list MechanicAssignment
es: Lista Mecánico Asignación

source: list RequisitionStore
es: Lista Solicitud Almacén

source: list Module
es: Lista Módulo

source: list Team
es: Lista Grupo

source: list Vehicle
es: Lista Vehículos

source: list Zone
es: Lista de Zonas

source: list Country
es: Lista de País

source: list State
es: Lista de Estado

source: Spanish
es: Español

source: Data saved correctly
es: Información guardado Correctamente

source: There was an error saving information
es: Error al guardar la Información

source: It required to complete required fields
es: Necesario completar los campos requeridos

source: --Choose--
es: --Seleccione--

source: Enabled
es: Habilitado

source: Disabled
es: Deshabilitado

source: Legal
es: Jurídica

source: Male
es: Hombre

source: Female
es: Mujer

source: Single
es: Soltero

source: Married
es: Casado

source: Widowed
es: Viudo

source: Divorced
es: Divorciado

source: Separated
es: Separado

source: Negative
es: Negativo

source: Positive
es: Positivo

source: Purchase Liquid Unit
es: Unidad Compra Liquido

source: Purchase Solid Unit
es: Unidad Compra Solido

source: Transport Unit
es: Unidad Transporte

source: Delivery Unit
es: Unidad Entrega

source: Storage Unit
es: Unidad Almacenamiento

source: Lightweight
es: Liviano

source: Heavy
es: Pesado

source: Maintenance
es: Mantenimiento

source: Service
es: Servicios

source: Entry
es: Entrada

source: Exit
es: Salida

source: Pending
es: Pendiente

source: Sent
es: Enviado

source: Delete Record
es: Eliminar Registro

source: Detail Record
es: Registro Detalle

source: Update Record
es: Actualizar Registro

source: Create Record
es: Crear Registro

source: date created
es: F. Creada

source: date modified
es: F. Modificada

source: list HandWorkCategory
es: Lista Mano Obra Categoría

source: list HandWork
es: Lista Mano Obra

source: list LabourCategory
es: Lista Categoría Labor

source: list Labour
es: Lista Labor

source: list UnitMeasurement
es: Listado de Mediciones

source: list VehicleEnrollment
es: Lista de Inscripción de Vehículos

source: list VehicleBrand
es: Lista Marca de Vehículos

source: list VehicleModel
es: Lista Modelo de Vehículos

source: list VehicleFuel
es: Lista Combustible de Vehículos

source: list VehicleInventory
es: Lista Inventario del Vehículos

source: list PurchaseCondition
es: Lista condición de compra

source: list ProductBrand
es: Lista Marca de Producto

source: list ProductModel
es: Lista Modelo de Producto

source: list Currency
es: Lista Moneda

source: list ExchangeRate
es: Lista Tipo de Cambio

source: list Service
es: Lista Servicios

source: list Store
es: Lista Almacén

source: list Person
es: Lista Clientes

source: list ConsultService
es: Lista Servicios Externos

source: Name
es: Nombre

source: Url Service
es: Url Servicios

source: Description
es: Descripción

source: Back
es: Atras

source: Submit
es: Enviar

source: Action
es: Acción

source: Code
es: Codigo

source: is fund
es: Es Costeado

source: is complimentary
es: Es Complementario

source: is metal
es: Es Metal

source: is_fund
es: Es Costeado

source: is_complimentary
es: Es Complementario

source: is_metal
es: Es Metal

source: Currency
es: Moneda

source: Exchange Rate
es: Tipo Cambio

source: Start Date
es: Fecha Inicial

source: End Date
es: Fecha Final

source: Handwork Category
es: Mano Obra Categoría

source: Price
es: Precio

source: HandWork Category
es: Mano Obra Categoría

source: Labour Category
es: Categoría Labor

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: Email
es: Correo Electrónico

source: Home Phone
es: Teléfono

source: Mobile Phone
es: Celular

source: Document Type
es: Tipo Documento

source: Document Number
es: Número Documento

source: Person Tribute
es: Persona Tributaria

source: client
es: Cliente

source: taxi driver
es: Chofer

source: Is client
es: Es Cliente

source: Is Taxi Driver
es: Es Chofer

source: Brand
es: Marca

source: Is principal
es: Es Principal

source: Symbol
es: Símbolo

source: Type measurement
es: Tipo Medición

source: Year
es: Año

source: Unit Transport
es: Unidad Transporte

source: Organization
es: Organización

source: Subsidiary
es: Sucursal

source: Type Document
es: Tipo Documento

source: Prefix
es: Pre-Fijo

source: Postfix
es: Post-Fijo

source: Format
es: Formato

source: Initial
es: Inicio

source: Increment
es: Incremento

source: Business Name
es: Nombre Empresa

source: Address
es: Dirección

source: Picture
es: Foto

source: Phone
es: Teléfono

source: Doc. Type
es: Tipo Documento

source: Doc. Number
es: Número Documento

source: Subsidiary Name
es: Nombre Sucursal

source: Store Local
es: Almacén local

source: Representative
es: Representante

source: User
es: Usuario

source: Re-Password
es: Repita Contraseña

source: Status
es: Estado

source: Is Active
es: Es Activo

source: Is Admin
es: Es Administrador

source: User Detail
es: Usuario Detalle

source: Profile Image
es: Imagen Profile

source: Contact
es: Nombre Contacto

source: Phone Contact
es: Telf. Contacto

source: Applicant
es: Solicitante

source: Product
es: Producto

source: Quantity
es: Cantidad

source: Discount
es: Descuento

source: Import
es: Importe

source: Authorized Person
es: Persona Autorizada

source: Code OC.
es: Codigo OC.

source: Date
es: Fecha

source: Purchase Condition
es: Condición de compra

source: Product with Supplier
es: Producto con Proveedores

source: Supplier
es: Proveedores

source: Add
es: Agregar

source: Product with Category
es: Producto con Categoría

source: Categoria
es: Categoría

source: Subcategoria
es: SubCategoría

source: Category
es: Categoría

source: Product Name
es: Producto

source: Purchase
es: Compra

source: Code Purchase Store
es: Code OC.

source: Is Authorized
es: Es Autorizado

source: Order
es: Orden

source: Style
es: Estilo

source: Menu
es: Lista Menú

source: Reference
es: Referencia

source: Team
es: Grupo

source: Menu Permissions
es: Permisos Menu

source: Menu Item
es: Lista Opción del menú

source: Product Category
es: P. Categoría

source: Origin
es: Origen

source: Model
es: Modelo

source: Unit
es: Unidad

source: Sale Price
es: Precio Venta

source: Purchase Price
es: Precio Compra

source: Quotation Taller
es: Cotización Taller

source: Client
es: Cliente

source: Vehicle
es: Vehículo

source: price
es: Precio

source: Code COM.
es: Codigo COM.

source: Add Product
es: Agregar Producto

source: P. Category
es: P. Categoría

source: Add HandWord
es: Agregar Mano Obra

source: HandWord Category
es: Mano Obra Categoría

source: HandWork
es: Mano Obra

source: Total Paid
es: T. Pagado

source: Code Qt.
es: Codigo QT.

source: Category / Product Name
es: Categoría / N. Producto

source: Quantity
es: Cantidad

source: Action
es: Accion

source: Code Quotation Store
es: Code COM.

source: Contact Name
es: Nombre Contacto

source: Km Exit
es: km Salida

source: Km Entry
es: Km. Retorno

source: Date Exit
es: Fecha Salida

source: Date Entry
es: Fecha Retorno

source: Hour Exit
es: Hora Salida

source: Hour Entryt
es: Hora Retorno

source: Inventory Entry
es: Inventario Retorno

source: Inventory Exit
es: Inventario Salida

source: Obsv. Inspection
es: Obsv. Inspección

source: Obsv. Evaluation
es: Obsv. Evaluación

source: Obsv Correction
es: Obsv. Corección

source: Obsv. Conclusion
es: Obsv. Conclusión

source: Code ADV.
es: Codigo ADV.

source: Service Taller
es: Servicio Taller

source: Type Solicitude
es: Tipo Solicitud

source: Following maintenance
es: Prox. Mantenimiento

source: Taxi Driver Entry
es: Chofer Retorno

source: Fuel Entry
es: Entrada Retorno

source: Hour Entry
es: Hora Retorno

source: Taxi Driver Exit
es: Chofer Salida

source: Fuel Exit
es: Combustible Salida

source: Observations Entry
es: Observaciones Retorno

source: Observations Exit
es: Observaciones Salida

source: Obsv. Correction
es: Obsv. Corección

source: Plaque
es: Placa

source: Code WKM.
es: Codigo WKM.

source: Description Labour
es: Descripción Labor

source: Labour
es: Labor

source: Is Finished
es: Terminado

source: Completed
es: Completado

source: Pendient
es: Pendiente

source: Description Mechanic
es: Descripción Mecánico

source: Product Store
es: Producto Almacén

source: Approved Supervisor
es: Aprovado Supervisor

source: Detail Labour
es: Detalle Labor

source: Add Material
es: Agregar Material

source: Add Observation
es: Agregar Observación

source: Is Finished Mechanic
es: Es Terminado Mecanico

source: Requisition Order Material
es: Solicitud Pedido Almacén

source: Is Urgent
es: Es Urgente

source: Observation
es: Observación

source: Code SPT.
es: Codigo SPT.

source: Product Ctegory
es: P. Categoría

source: Is urgent
es: Es Urgente

source: Status Requisition
es: Estatus Solicitud

source: Requisition Detail
es: Solicitud Detalle

source: Requisition Edit
es: Solicitud Edit

source: Requisition Delete
es: Solicitud Eliminar

source: Mechanic
es: Mecanico

source: Descp. Labour
es: Descp. Labor

source: Descp. Mechanic
es: Descp. Mecánico

source: Finished Mechanic
es: Terminado Mecanico

source: Finished Supervisor
es: Terminado Supervisor

source: # Works
es: # Trabajos

source: # Work Confirm
es: Trabajos Confirmados

source: Work Edit
es: Editar Trabajo

source: Work Delete
es: Eliminar Trabajo

source: Group
es: Grupos

source: Module
es: Módulo

source: Year Car
es: Año de Vehículo

source: Vehicle Brand
es: Marca de Vehículo

source: Vehicle plaque
es: Placa de Vehículo

source: Vehicle model
es: Modelo de Vehículo

source: Vehicle color
es: Color de Vehículo

source: Type Vehicle
es: Tipo Vehículo

source: Number Motor
es: # Motor

source: Number Vin
es: # Vin

source: Number Serie
es: # Serie

source: Expiration Soat
es: Expiración Soat

source: Expiration Poliza
es: Expiración Poliza

source: Technical Review
es: Revisión Técnica

source: Expiration Technical Review
es: Expiración Revisión Técnica

source: Opacity Test
es: Prueba Opacidad

source: Expiration Opacity Test
es: Expiración Prueba Opacidad

source: Farenet Test
es: Prueba Farenet

source: Expiration Farenet Test
es: Expiración Prueba Farenet

source: Image Vehicle
es: Imagen Vehículo

source: Zone
es: Zona

source: State
es: Estado

source: Iso Code
es: Iso Codigo

source: Country
es: País

source: Create
es: Crear Nuevo

source: Statistics
es: Estadística

source: Analytics
es: Analitica

source: Accessibility
es: Accesibilidad

source: Administration
es: Administracion

source: UnitMeasurement
es: Listado de Mediciones

source: VehicleEnrollment
es: Inscripción de Vehículo

source: VehicleBrand
es: Marca de Vehículo

source: VehicleModel
es: Modelo de Vehículo

source: VehicleFuel
es: Combustible del Vehículo

source: VehicleInventory
es: Inventario del Vehículo

source: PurchaseCondition
es: Condición de compra

source: ProductBrand
es: Marca de Producto

source: ProductModel
es: Modelo de Producto

source: ExchangeRate
es: Tipo Cambio

source: Store
es: Almacén

source: Category Labour
es: Categoría Labores

source: Consult Service
es: Consulta Servicios

source: Hand Work Category
es: Mano Obra Categoría

source: Hand Work
es: Mano Obra

source: Menu-Permissions
es: Permisos Menu

source: Team Menu
es: Grupo Menu

source: Company
es: Compañía

source: Correlative
es: Correlativos

source: SupplierSubsidiary
es: Proveedores con Sucursales

source: SupplierProduct
es: Proveedores con Producto

source: Vehicles
es: Vehículos

source: Customers
es: Usuarios

source: Quotation
es: Cotización

source: quote providers
es: Cotización Proveedor

source: quote Maintenance
es: Cotización Mantenimiento

source: Logistics
es: Logística

source: Purchase order
es: Orden Compra

source: Maintenance Vehicle
es: Mantenimiento Vehículos

source: Work Assignment
es: Asignacion Labores

source: Mechanic Labour
es: Mecanico Labores

source: Requisition Store
es: Solicitud Almacén

source: Please correct the error below.
es: Por favor, corrija el error a continuación

source: Please correct the errors below.
es: Por favor, corrija los errores a continuación

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to login to a different account?
es: Usted está autenticado como %(username)s, pero no está autorizado para acceder a este Página. ¿Le gustaría iniciar sesión en una cuenta diferente?

source: Login to your account
es: Ingrese a su cuenta

source: Enter your credentials below
es: Introduzca sus credenciales a continuación
